const data = [
  {
    img: '/data/goods/20/04/20/15153/1588064774766l0.jpg',
    title: '[딱 100개만 이 가격] 헨더슨 심플리 더 베스트 낚시대 (색상임의)',
    prace: '2500',
  },
  {
    img: '/data/goods/20/04/20/15153/1588064774766l0.jpg',
    title: '[딱 100개만 이 가격] 헨더슨 심플리 더 베스트 낚시대 (색상임의)',
    prace: '2500',
  },
  {
    img: '/data/goods/20/04/20/15153/1588064774766l0.jpg',
    title: '[딱 100개만 이 가격] 헨더슨 심플리 더 베스트 낚시대 (색상임의)',
    prace: '2500',
  },
  {
    img: '/data/goods/20/04/20/15153/1588064774766l0.jpg',
    title: '[딱 100개만 이 가격] 헨더슨 심플리 더 베스트 낚시대 (색상임의)',
    prace: '2500',
  },
  {
    img: '/data/goods/20/04/20/15153/1588064774766l0.jpg',
    title: '[딱 100개만 이 가격] 헨더슨 심플리 더 베스트 낚시대 (색상임의)',
    prace: '2500',
  },
];

export default data;
